{
  "title": "Hynek Fišera | Web Development & UX Design",
  "description": "My name is Hynek and I am a Web Developer from Czech Republic. I'm also interested in logo design, UI/UX design and branding.",
  "intro": "Full-stack web <0>developer</0> and YouTube <1>content creator</1> also interested in UI/UX design and digital art",
  "working_on": "See what I've been working on",
  "learn_more": "Learn more",
  "client": "Client",
  "preview": "Preview",
  "category_webapp": "Web applications",
  "category_website": "Static websites",
  "category_design_and_other": "Graphic design & other",
  "category_retired_projects": "Retired projects",
  "portfolio_flairleap": "Social network which helps creators with presenting projects, building brands and reaching target audiences",
  "portfolio_swiftpass": "Smart password generator which can generate not only strong, but also quick-to-enter passwords",
  "portfolio_arfi": "The quickest and easiest tutorials for web development, games and servers",
  "portfolio_garnet": "I designed a logo for the Garnet operating system",
  "portfolio_helpdesk": "Ticket support system for High School and College of Applied Cybernetics",
  "portfolio_nylium": "Website for the Nylium Survival minecraft server",
  "portfolio_eko": "Tax depreciation calculator (according to laws in Czechia)",
  "portfolio_nekr": "Company which provides services and supplies for construction machinery",
  "portfolio_eryes": "Livestream overlays and social media posts for the Eryes league",
  "portfolio_vrcc": "Website for the VR Component Constructor project",
  "portfolio_arlb": "An augmented reality app that makes pictures move",
  "portfolio_acewill": "Prototype of the Acewill operating system distributed by Aprocle",
  "portfolio_kittisarus": "Kittisaurus personality test - which cat are you?",
  "portfolio_articles": "Simple app for language teachers for creating fill-in-the-blanks exercises",
  "portfolio_uhrochu": "I designed a poster for accommodation Roubenka U Hrochů",
  "portfolio_asmr": "Website which lets you experience ASMR in a new way",
  "portfolio_vwa": "Website presenting tutorials for web app development",
  "portfolio_batcore": "I redesigned BatCore.net's branding to give it a new, clean and modern look"
}
